{
  "lang": "english",
  "banned_domain": "Only professional emails are allowed",
  "check_mailbox": "Check your mailbox to login",
  "email_placeholder": "a.malraux@moma.org",
  "call_to_action": "Login to MALRO",
  "001": "<span>Open data</span> + <span>Free</span>",
  "002": "Share your cultural agenda worldwide in less than 5 min.",
  "003": "By publishing their events on MALRO, cultural operators bring about a two-fold revolution: communication and ticketing — And impacts are gigantic!",
  "004": "Your events, your words, your ticketing choices <b><a href='#embed'>embeddable everywhere</a> by everyone for free</b>. À la YouTube.",
  "005": "Your data <b><a href='#github'>open and standardized</a></b> to invent freely <b>new services</b> and engage with <b>new audiences</b>.",
  "006": "What's MALRO?",
  "007": "<b>For CULTURAL OPERATORS</b>, it's a <b>global, open and free platform for sharing their cultural agenda</b> and where 5 minutes are enough to announce WORLDWIDE either a rockstar concert or a village fête. Because sharing an event on MALRO allows the ALL WORLD — while controlling content and ticketing gateways - to (re)use this data to <b>share this event, invent new apps and services, and grow audiences</b>.",
  "008": "<b>For WEBSITE OWNERS</b>, it's a <a href='#embed'>widget</a> for <b>embedding a cultural event on a website</b> as simply as embedding a YouTube video or a Tweet. Whether it's a blog or a gov-website, EVERYONE can embed an event (or a custom feed) for FREE to provide their readers with relevant cultural information.",
  "009": "<b>For DEVELOPERS</b> (<a href='https://github.com/charnould/malro' id='github' target=_blank>GitHub</a>), it's an <b>open database of cultural events</b> (downloadable and API-queryable), a <b> data format</b> that describes these events in a multilingual and standardized way, and <b>open source tools</b>.",
  "010": "<b>For LOCAL AUTHORITIES</b>, it's a <b>win for territorial attractiveness</b> through a decentralized events entry and a global and open availability.",
  "011": "<b>For PUBLIC</b> ultimately, MALRO wants to be for Arts and Culture what <a href='https://www.wikipedia.org' target='_blank'>Wikipedia</a> is for encyclopedia, or more precisely <a href='https://en.wikipedia.org/wiki/GTFS' target='_blank'>GTFS</a> for Transport and Mobility. <b>Nothing less than a revolution!</b>",
  "012": "What Are The Problems MALRO Wants To Solve?",
  "013": "UNDISCOVERABLE Culture &equals; NO Culture",
  "014": "Nowadays, you can order a cab (or book a room) with your phone in seconds almost everywhere in the world, but can’t get a quick answer to such an easy question: “is there, this evening and 10 km around, a play accessible to the deaf, and free?”. That’s not understandable.",
  "015": "Time And Money To Create Culture, Not To Copy-Paste Agendas",
  "016": "Cultural operators spend A LOT of time sending their agendas to media and filling forms to list their events in some closed and not so well-known platforms. At the same time, media manually type these cultural calendars into their own Content Management System. Both are a time consuming, error prone, low value-added and never ending task to get nor an exhaustive nor an accurate listing. What a mess.",
  "017": "NO Standard + NO Open Data &equals; NO Innovation",
  "018": "Before 2005, there were no transit routes in Google Maps and other mobility apps, and no innovation in riders experience. At this time, it was missing (i) a data specification that allows transit agencies to publish their data in an interoperable format and (ii) transit operators open data. Since the invention of <a href='https://en.wikipedia.org/wiki/GTFS' target='_blank'>GTFS</a>, an array of services has appeared for the greatest good. MALRO is the same move for Arts and Culture.",
  "019": "Ticket Fees Must Fund Culture, Not Middlemen",
  "020": "Proprietary ticketing plateforms are complex middlemen and often a crossing point for public because they aggregate a large part of cultural events. cultural operators must regain control of their ticketing gateway and customer journey while communicating their events simply, quickly and broadly.",
  "021": "A WIDGET to embed an event (or a custom feed). À la YouTube",
  "022": "Try an example or type a SQLite query (read the <a href='https://github.com/charnould/malro#specification-whats-a-malro-event' target='_blank'>Docs</a>).",
  "023": "You're a public authority or a cultural operator and need help to create a custom feed and embed it on a website? Send an email at <a href='mailto:info@malro.org'>info@malro.org</a> (FR/EN).",
  "024": "<span>All</span> <span>upcoming</span> events linked to <span>jubilons.org</span> (a french cultural association)",
  "025": "The <span>50</span> <span>upcoming</span> events <span>10 km around the Chambon-sur-Lignon</span>, France",
  "026": "The <span>upcoming</span> <span>concert</span> <span>for less than €25</span> and <span>10 km around the Chambon-sur-Lignon</span>, France",
  "027": "The <span>upcoming</span> events adapted to <span>autism spectrum disorder</span> in <span>Avignon</span>, <span>France</span>",
  "028": "Need help to set up MALRO? Send an email to <b>info@malro.org</b>!"
}
