{
	"lang": "français",
	"banned_domain": "Seuls les courriels professionnels sont autorisés",
	"check_mailbox": "Consultez vos courriels pour vous connecter",
	"email_placeholder": "a.malraux@louvre.fr",
	"call_to_action": "Accéder à MALRO",
	"001": "<span>Open data</span> + <span>Gratuit</span>",
	"002": "Partagez votre agenda culturel au monde entier en cinq minutes.",
	"003": "En publiant leurs événements sur MALRO, les opérateurs culturels révolutionnent deux fondamentaux : la communication et la billettique — Et les impacts sont phénoménaux.",
	"004": "Vos événéments, vos mots et vos choix billettiques <b><a href='#embed'>intégrables partout</a>, par tous et gratuitement</b>. À la YouTube.",
	"005": "Vos données <b><a href='#github'>ouvertes et normalisées</a></b> pour <b>inventer de nouveaux services</b> et rencontrer de <b>nouveaux publics</b>.",
	"006": "Qu'est-ce que MALRO ?",
	"007": "<b>Pour les OPÉRATEURS CULTURELS</b>, c'est une <b>plateforme gratuite et universelle de diffusion de leur programmation</b> où 5 minutes suffisent pour annoncer à la TERRE ENTIÈRE un concert de rockstar ou une kermesse de village. Parce qu'enregistrer un événement sur MALRO, c'est — tout en maitrisant le contenu et les portes d'entrée billettiques — donner la capacité au MONDE ENTIER d'utiliser ces données pour <b>partager cet événement, inventer de nouveaux services et élargir les publics</b>.",
	"008": "<b>Pour les ÉDITEURS DE SITES WEB</b>, c'est un <a href='#embed'>widget</a> permettant <b>d'intégrer un événement culturel sur un site</b> aussi simplement que l'on insère une vidéo YouTube ou un Tweet. Qu'il s'agisse d'un blog ou d'une plateforme gouvernementale, TOUT LE MONDE peut intégrer GRATUITEMENT un événement (ou un flux personnalisé) pour proposer à ses lecteurs les informations culturelles pertinentes.",
	"009": "<b>Pour les DÉVELOPPEURS</b> (<a href='https://github.com/charnould/malro' id='github' target=_blank>GitHub</a>), c'est une <strong>base de données en open data</strong> des événements culturels (téléchargeable et requêtable par API), un <strong>format de données</strong> qui décrit ces événéments de façon multilingue, standardisée et documentée et des <strong>outils open source</strong>.",
	"010": "<b>Pour les COLLECTIVITÉS</b>, c'est une <b>solution d'attractivité territoriale</b> par une saisie décentralisée des événements d'un territoire et une mise à disposition universelle, ouverte et distribuée.",
	"011": "<b>Pour les PUBLICS</b> enfin (ou in fine), MALRO veut être aux Arts et à la Culture ce qu'est <a href='https://www.wikipedia.org' target='_blank'>Wikipedia</a> pour l'encyclopédie (ou plus précisément la norme <a href='https://en.wikipedia.org/wiki/GTFS' target='_blank'>GTFS</a> aux Transports et Mobilités). <b>Rien de moins qu'une révolution !</b>",
	"012": "Les problèmes que veut résoudre MALRO",
	"013": "Culture INVISIBLE &equals; culture INEXISTANTE",
	"014": "Aujourd'hui, on peut réserver un taxi (ou une chambre) en utilisant une seule et même plateforme partout dans le monde et en quelques secondes. Au même moment, il est impossible d'avoir une réponse rapide à : “y-a-t-il, ce soir et à 10 km à la ronde, une pièce de théâtre gratuite accessible aux sourds et muets ?”. Ce n'est pas normal.",
	"015": "Des RESSOURCES pour la création, pas pour copier-coller des agendas",
	"016": "Les opérateurs culturels consacrent du temps et de l'argent à adresser leur programmation aux médias et à compléter des formulaires sur des plateformes propriétaires et fermées. Dans le même temps, ces mêmes médias saisissent manuellement les agendas culturels dans leurs systèmes d'information. C'est chronophage, coûteux et répétitif pour les deux parties. Surtout pour ne pas obtenir un recensement exhaustif et fiable.",
	"017": "PAS de standardisation + PAS d'open data &equals; PAS d'innovation",
	"018": "Avant 2005, les applications de mobilités telles Google Maps ne proposaient pas d'itinéraires en transports en commun car il manquait (i) un format de données standardisé des réseaux et (ii) les données ouvertes des opérateurs. Depuis l'invention de la norme <a href='https://en.wikipedia.org/wiki/GTFS' target='_blank'>GTFS</a>, de très nombreux services ont émergé pour le plus grand bénéfice des usagers. MALRO est cette même révolution pour le monde des Arts et de la Culture.",
	"019": "La BILLETTIQUE doit financer la culture, PAS les intermédiaires",
	"020": "Les plateformes de billettique sont des intermédiaires complexes et trop souvent un point de passage obligé pour les publics car agrégeant une part conséquente de l'offre culturelle disponible. Les opérateurs culturels doivent reprendre le contrôle de leur billettique et parcours-visiteurs tout en communiquant le plus simplement et largement possible leur programmation.",
	"021": "Un WIDGET pour intégrer un événement (ou un flux). À la YouTube.",
	"022": "Essayez un exemple ou saisissez une requête SQLite (lire la <a href='https://github.com/charnould/malro#specification-whats-a-malro-event' target='_blank'>documentation</a>).",
	"023": "Vous êtes une collectivité ou un opérateur culturel et avez besoin d'aide pour créer un flux personnalisé et l'intégrer sur un site web ? Envoyez un courriel à <a href='mailto:info@malro.org'>info@malro.org</a> (FR/EN).",
	"024": "<span>Tous</span> les événements <span>à venir</span> associés à <span>jubilons.org</span> (une association culturelle)",
	"025": "Les <span>50 prochains</span> événements <span>à max. 10 km autour du Chambon-sur-Lignon</span>",
	"026": "Le <span>prochain</span> <span>concert</span> <span>à moins de 25 €</span> <span>à max. 10 km autour du Chambon-sur-Lignon</span>",
	"027": "Les <span>prochains</span> événements <span>adaptés au trouble du spectre autistique</span> à <span>Avignon</span>",
	"028": "Besoin d'aide pour utiliser MALRO ? Envoyer un email à <b>info@malro.org</b> !"
}
